[
    {
        "title": "Польська партія влади втрачає парламентську більшість",
        "decription": "У Польщі троє депутатів покинули фракцію правлячої партії \"Право і справедливість\" у Сеймі, тим самим позбавляючи її парламентської більшості.",
        "url": "https://www.pravda.com.ua/news/2021/06/25/7298469/",
        "date": "2021-06-25 13:22:58",
        "content": [
            {
                "p": "У Польщі троє депутатів покинули фракцію правлячої партії \"Право і справедливість\" у Сеймі, тим самим позбавляючи її парламентської більшості."
            },
            {
                "p": "Про це повідомляє \"Європейська правда\" з посиланням на Onet."
            },
            {
                "p": "Депутати Збігнев Гіжинський, Малгожата Яновська та Аркадіуш Чарторийський оголосили на пресконференції, що покидають фракцію \"Права та справедливості\"."
            },
            {
                "p": "\"Ми вирішили залишити фракцію \"ПіС\" та створити власне незалежне парламентське коло під назвою \"Польський вибір\", - повідомив Збігнев Гіжинський."
            },
            {
                "p": "Депутати висловили незгоду зі зміною позицій керівної партії, з якими вона йшла на вибори. Гіжинський також розкритикував нові приписи щодо карантину для людей, які прибувають з-за меж Шенгену."
            },
            {
                "p": "Водночас депутати заявили, що їх група не буде повністю опозиційною."
            },
            {
                "p": "Фракція \"Права і справедливості, яка досі мала більшість, наразі матиме 229 членів. Однак важливо, що серед них є депутати від \"Згоди\" Ярослава Говіна, які не завжди голосують, як депутати від \"Права і справедливості\"."
            }
        ],
        "preview": "https://img.pravda.com/images/doc/3/4/3427569-0.jpg"
    },
    {
        "title": "Зловживання в \"Украгролізингу\": сину екснардепа зменшили заставу у 6 разів",
        "decription": "Апеляція Вищого антикорупційного суду зменшила ексголові \"Украгролізинг\", сину екснардепа Василя Шпака Миколі заставу з 1,035 мільйона гривень до 181 тисячі гривень.",
        "url": "https://www.pravda.com.ua/news/2021/06/25/7298468/",
        "date": "2021-06-25 13:22:35",
        "content": [
            {
                "p": "Апеляція Вищого антикорупційного суду зменшила ексголові \"Украгролізинг\", сину екснардепа Василя Шпака Миколі заставу з 1,035 мільйона гривень до 181 тисячі гривень."
            },
            {
                "p": "Джерело: Центр протидії корупції у Telegram"
            },
            {
                "p": "Дослівно: \"Апеляційна палата ВАКС зменшила суму застави сину екснардепа Василя Шпака, колишньому голові правління \"Украгролізинг\" Миколі Шпаку майже в 6 разів. Відтепер сума застави становить 181 тисячу гривень замість попередніх 1,035 мільйона гривень\"."
            },
            {
                "p": "Деталі: У ЦПК нагадали, що у 2013 році Шпак разом з керівником одного з підприємств, яке контролювалося його близькими родичами, уклав договір позики для нібито підготовки виробництва сільськогосподарської техніки."
            },
            {
                "p": "За версією слідства, частина коштів у розмірі 4,9 мільйона гривень так і не повернулася до \"Украгролізингу\", а була використана Шпаком та його родичами у власних інтересах."
            },
            {
                "p": "Передісторія: "
            }
        ]
    },
    {
        "title": "Зеленський ввів у дію рішення РНБО щодо розвитку авіабудівництва",
        "decription": "Президент Володимир Зеленський своїм указом ввів у дію рішення , ухвалене Радою нацбезпеки та оборони 4 червня щодо розвитку авіабудівельної галузі.",
        "url": "https://www.epravda.com.ua/news/2021/06/25/675368/",
        "date": "2021-06-25 13:21:54",
        "content": [
            {
                "p": "Про це йдеться в Указі №268/2021, опублікованому на сайті Офісу президента."
            },
            {
                "p": "Так, РНБО доручила Кабміну актуалізувати протягом місяця Стратегію відродження вітчизняного авіабудування до 2030 року,а також затвердити Державну цільову науково-технічну програму розвитку авіапромисловості на 2021 - 2030 роки."
            },
            {
                "p": "Крім того уряду доручено ухвалити план антикризових заходів щодо Харківського державного авіаційного виробничого підприємства, опрацювати можливості реалізації довгострокових проектів \"Повітряний старт\" та \"Національний авіаперевізник\"."
            },
            {
                "p": "Також уряд повинен опрацювати механізми стимулювання експлуатантів літаків типу Ан (лізинг, компенсація ставки НБУ за кредитами тощо)."
            },
            {
                "p": "Останнім завданням до уряду є прискорення впровадження моделі корпоративного управління шляхом акціонування державних підприємств авіабудівної галузі."
            },
            {
                "p": "Міноборони РНБО доручила опрацювати питання включення до Державної цільової оборонної програми розвитку озброєння та військової техніки завдань щодо оновлення авіапарку, зокрема бойових літаків, вертольотів, багатоцільових безпілотних авіаційних комплексів, військово-транспортних літаків Ан-74 та Ан-178."
            },
            {
                "p": "Міністерству закордонних справ разом із Міністерством з питань стратегічних галузей промисловості доручили забезпечити просування продукції вітчизняної авіабудівної галузі на зовнішні ринки, а також пошук потенційних партнерів з метою інтеграції України у світову авіаційну промисловість."
            },
            {
                "p": "Мінстратегпром разом із Національною академією наук вживатимуть заходів щодо імпортозаміщення авіапродукції, зокрема – підшипників спеціального призначення, електронних компонентів. "
            },
            {
                "p": "Також їм доручено опрацювати утворення національних структур сертифікації та експертних структур з виявлення контрафактної продукції, визначення відповідності і взаємозамінності комплектувальних виробів та матеріалів критичного імпорту."
            },
            {
                "p": "Нагадуємо:"
            },
            {
                "p": "На засіданні Ради нацбезпеки і оборони прийняли рішення щодо розвитку авіабудівельної галузі в Україні на найближчі роки."
            },
            {
                "p": "Економічна правда"
            }
        ],
        "preview": "https://eimg.pravda.com/images/doc/6/d/6d1c804-antonov.jpg"
    },
    {
        "title": "Зросла вартість проїзду в Дніпрі: подекуди більше, ніж в Києві",
        "decription": "З 26 червня проїзд у громадському транспорту Дніпра буде коштувати 10 гривень, а на деяких маршрутах – 12 гривень, в електротранспорті можна буде проїхати за 8 гривень.",
        "url": "https://www.pravda.com.ua/news/2021/06/25/7298465/",
        "date": "2021-06-25 13:11:00",
        "content": [
            {
                "p": "З 26 червня проїзд у громадському транспорту Дніпра буде коштувати 10 гривень, а на деяких маршрутах – 12 гривень, в електротранспорті можна буде проїхати за 8 гривень. "
            },
            {
                "p": "Джерело: Дніпровська міська рада"
            },
            {
                "p": "Деталі: Рішення про зростання вартості проїзду ухвалив виконком міської ради. "
            },
            {
                "p": "Зростання тарифу до 10 гривень стосується більшості автобусів та маршруток. Водночас на деяких маршрутах із невеликою дистанцією проїхатись можна буде за 8 або 9 грн. Проте на окремих маршрутах вартість буде сягати 12 гривень. "
            },
            {
                "p": "Нова вартість набуває чинності з 26 червня. "
            },
            {
                "p": "Окрім того, зміна тарифу торкнеться і електротранспорту – трамваїв, тролейбусів, метро. Вартість проїзду там становитиме 8 грн з 3 липня. "
            },
            {
                "p": "Що передувало: У Львові підняли до 10 гривень вартість проїзду у громадському транспорті."
            },
            {
                "p": "Міський голова Києва Віталій Кличко заявив, що влада міста не планує підвищувати вартість проїзду у громадському транспорті Києва до 20-25 гривень. "
            }
        ]
    },
    {
        "title": "Число жертв торнадо у Чехії зросло до п’яти",
        "decription": "В результаті торнадо у чеських регіонах Годонін і Бржецлав загинули п’ять людей, раніше повідомлялося про три жертви.",
        "url": "https://www.pravda.com.ua/news/2021/06/25/7298463/",
        "date": "2021-06-25 13:00:00",
        "content": [
            {
                "p": "В результаті торнадо у чеських регіонах Годонін і Бржецлав загинули п’ять людей, раніше повідомлялося про три жертви."
            },
            {
                "p": "Про це повідомив речник поліції Павел Шваб, передає \"Європейська правда\" з посиланням на Ceske Noviny."
            },
            {
                "p": "Він не вказав, як і де загинули люди. \"Але ми підтверджуємо п'ять жертв\", - сказав він."
            },
            {
                "p": "Повідомляється про понад 80 поранених у лікарнях. \"У нас в основному синці, садна. Але люди також перебувають у поганому психічному стані\", - сказала речниця південноморавської служби порятунку Міхаела Ботова."
            },
            {
                "p": "Губернатор Південної Моравії Ян Гроліх заявив після засідання регіонального кризового штабу, що пожежники вже пройшли через постраждалі від торнадо села і не очікують, що рятувальники знайдуть більше поранених або загиблих."
            },
            {
                "img": "https://img.pravda.com/images/doc/f/c/fc04404-3b41935--119086462-czech1.jpg"
            },
            {
                "p": "Зараз, за його словами, необхідно прибрати речі, підірвані бурею, на дахах або у кронах дерев, які можуть на когось впасти. Він закликав волонтерів не їхати до постраждалих громад, щоб не ускладнювати роботу пожежників."
            },
            {
                "img": "https://img.pravda.com/images/doc/e/6/e6a5416-4e8a2fb-tor4-700.jpg"
            },
            {
                "p": "У четвер ввечері шторми накрили Південну Моравію, і з’явився торнадо. Найбільше постраждали села Моравська Нова Весь, Грушки, Лужице та Мікульчиці. Їх практично зрівняло з землею. На місці працюють сотні поліцейських, рятувальників та пожежників. За даними поліції, шторми зруйнували сотні будинків, і збитки складають від десятків до сотень мільйонів чеських крон."
            },
            {
                "p": "Прем'єр-міністр Чехії Андрей Бабіш попросив у Брюсселі про допомогу для постраждалих районів з боку Фонду солідарності ЄС."
            }
        ]
    },
    {
        "title": "\"Нафтогаз\" визначиться з випуском єврооблігацій восени – Вітренко",
        "decription": "НАК \"Нафтогаз\" влітку готуватиметься до можливого випуску єврооблігацій, однак рішення щодо доцільності їхнього розміщення остаточно ухвалять восени.",
        "url": "https://www.epravda.com.ua/news/2021/06/25/675366/",
        "date": "2021-06-25 12:34:52",
        "content": [
            {
                "p": "Про це в інтерв'ю агентству \"Інтерфакс-Україна\" розповів голова НАК Юрій Вітренко."
            },
            {
                "p": "\"(...) ми можемо розраховувати на переважно вдале розміщення єврооблігацій, до якого підготуємося до осені. І вирішуватимемо восени, хочемо ми чи ні розміщувати єврооблігації\", – сказав він."
            },
            {
                "p": "Вітренко зауважив, що зміна керівництва не вплинула на настрої інвесторів. Це видно з котирувань єврооблігації, прибутковість яких зменшується, додав він."
            },
            {
                "p": "Щодо нещодавнього розміщення випущених під держгарантії єврооблігацій \"Укравтодору\", Вітренко привітав колег, та порівняв випуск з ситуацією \"Нафтогазу\". "
            },
            {
                "p": "\"Але якщо ми подивимося на котирування єврооблігацій \"Нафтогазу\", то вони наразі торгуються приблизно на однаковому рівні при тому, що у нас немає державних гарантій, на відміну від \"Укравтодору\". Це означає, що інвестори не менш позитивно оцінюють перспективи \"Нафтогазу\", - зазначив голова правління."
            },
            {
                "p": "Серед цілей можливого розміщення єврооблігаційних Вітренко назвав оптимізацію кредитного портфеля в Україні із заміщенням більш дорогих кредитів за сприятливої кон'юнктури, оптимізацію портфеля єврооблігацій \"Нафтогазу\" для розтягування погашень у часі, а також – інвестиції. "
            },
            {
                "p": "\"І не тільки у видобуток, а, наприклад, у сектор теплокомуненерго. Інвестиції, які будуть орієнтовані на енергоефективність\", - додав Вітренко."
            },
            {
                "p": "Наразі на ринку перебувають в обігу три випуски єврооблігацій \"Нафтогазу\", розміщені у 2019 році: трирічні на 335 млн дол під 7,375% і п'ятирічні на 600 млн євро під 7,125% (п'яту частину бондів в євро викупив ЄБРР), семирічні на 500 млн дол під 7,625%."
            },
            {
                "p": "Нагадуємо:"
            },
            {
                "p": "Основним джерелом фінансування бізнес-стратегії \"Нафтогазу\" до 2025 року є власні кошти, але випуск євробондів також украй важливий для її реалізації."
            },
            {
                "p": "\"Укравтодор\" випустив євробонди на 700 мільйонів доларів під 6,25% річних на строк 7 років під державні гарантії."
            }
        ],
        "preview": "https://eimg.pravda.com/images/doc/e/8/e808184-ng.jpg"
    },
    {
        "title": "Пєсков: Шкода, якщо Київ вирішив \"де-юре відгородитися\" від Донбасу",
        "decription": "Речник президента Росії Дмитро Пєсков заявив, що Київ уже де-факто розірвав зв'язки з Донбасом, але буде сумно, якщо це станеться і де-юре.",
        "url": "https://www.pravda.com.ua/news/2021/06/25/7298461/",
        "date": "2021-06-25 12:25:58",
        "content": [
            {
                "p": "Речник президента Росії Дмитро Пєсков заявив, що Київ уже де-факто розірвав зв'язки з Донбасом, але буде сумно, якщо це станеться і де-юре."
            },
            {
                "p": "Джерело: Пєсков, коментуючи слова президента України Володимира Зеленського про можливий референдум щодо \"стіни\" з Донбасом, ТАСС"
            },
            {
                "p": "Пряма мова Пєскова: \"Усі зв'язки (Києва з ОРДЛО – ред.) де-факто і так розірвані, і ці регіони відірвані українською державою. Якщо йдеться про формалізацію цієї ситуації і надання їй характеру де-юре, то тут можна тільки висловити жаль. Якщо є якісь інші задумки, то, напевно, роз'яснення послідують\"."
            },
            {
                "p": "Деталі: Пєсков сказав, що йому \"важко коментувати подібні заяви глави української держави\"."
            },
            {
                "p": "Цьому передувало: Напередодні президент України Володимир Зеленський заявив, що, якщо жоден із планів мирних переговорів по Донбасу не спрацює і постане питання про те, щоб відгородитися стіною від окупованих територій, це рішення має підтримати народ на всеукраїнському референдумі."
            },
            {
                "p": "За його словами, стіна – це повне розірвання всіх відносин, припинення всіх комунікацій."
            },
            {
                "p": "Збройний конфлікт на сході України, спровокований Росією навесні 2014 року, триває вже понад 7 років і підживлюється РФ політично, військово і фінансово."
            },
            {
                "p": "Зробивши кілька кроків назустріч Володимиру Зеленському, Володимир Путін знову поставив мирні переговори на паузу. "
            }
        ],
        "preview": "https://img.pravda.com/images/doc/2/c/2cea996-peskov-o.jpg"
    },
    {
        "title": "Рада запланувала кілька позачергових засідань",
        "decription": "Крім пленарних засідань, передбачених графіком парламенту, на наступному тижні Верховна Рада збереться на два позачергових.",
        "url": "https://www.pravda.com.ua/news/2021/06/25/7298460/",
        "date": "2021-06-25 12:24:00",
        "content": [
            {
                "p": "Крім пленарних засідань, передбачених графіком парламенту, на наступному тижні Верховна Рада збереться на два позачергових."
            },
            {
                "p": "Джерело: перший заступник голови фракції \"Слуга народу\" Олександр Корнієнко, \"Інтерфакс-Україна\""
            },
            {
                "p": "Пряма мова: \"До кінця сесії залишилося два пленарні тижні, під час яких Верховна Рада буде працювати у посиленому режимі. У вівторок і четвер ми зберемося на позачергові засідання, де плануємо прийняти кілька важливих, термінових законопроектів\"."
            },
            {
                "p": "Деталі: За його словами, на позачерговому засіданні 29 червня депутати розглянуть законопроект про національний опір, суміжний з ним законопроект про збільшення чисельності ЗСУ, а також законопроект про критичну інфраструктуру."
            },
            {
                "p": "Також у другому читанні депутати планують прийняти документ, який повертає \"чорнобильські\" пільги."
            },
            {
                "p": "1 липня нардепи планують розглянути законопроект про \"Велику реставрацію\"."
            },
            {
                "p": "Депутати мають намір розглянути ініціативу про реформу державної архітектурно-будівельної інспекції та пакет законопроектів, що стосуються олігархів."
            },
            {
                "p": "Пряма мова: \"Це базовий закон про статус олігархів, який почне процес деолігархізації і допоможе Україні позбутися їх впливу на політику і медіапростір. Крім того, це і так званий законопроект про наповнення бюджету. Він, зокрема, стосується податку на руду, змін в адмініструванні податків\"."
            },
            {
                "p": "Крім того, будуть розглянуті ключові законопроекти для проведення судової реформи."
            }
        ],
        "preview": "https://img.pravda.com/images/doc/4/b/4b3d434-6695a0c-1114851305-720x430.jpg"
    },
    {
        "title": "Перші 20 нових вагонів від Крюківського заводу УЗ отримає цьогоріч",
        "decription": "АТ \"Укрзалізниця\" підписала угоду з Крюківським вагонобудівним заводом на постачання 100 пасажирських вагонів, підприємство отримає першу партію вже цьогоріч.",
        "url": "https://www.epravda.com.ua/news/2021/06/25/675364/",
        "date": "2021-06-25 12:21:00",
        "content": [
            {
                "p": "Про це повідомляє пресслужба УЗ."
            },
            {
                "p": "Перша партія вагонів обсягом від 20 одиниць буде поставлена цьогоріч, їх використовуватимуть для перевезення пасажирів на найпопулярніших напрямках. "
            },
            {
                "p": "Усі законтрактовані вагони в рамках підписаного контракту виробник має поставити до кінця наступного року. Тобто вони вийдуть на маршрут до пікових зимових перевезень сезону 2022-2023, зазначив в.о. голови правління УЗ Іван Юрик."
            },
            {
                "p": "У рамках договору завод має побудувати 51 купейний вагон, 12 вагонів СВ, 20 купейних вагонів, обладнаних для перевезення пасажирів з інвалідністю в колісному кріслі, а також 17 купейних вагонів для перевезення пасажирів з інвалідністю в колісному кріслі та купе начальника поїзда. "
            },
            {
                "p": "Вагони обладнані кондиціонерами, вакуумними туалетами, у кожному купе передбачені розетки, енергозберігаюче освітлення тощо, додали в УЗ."
            },
            {
                "p": "Угода фінансується коштом держбюджету на суму 3 млрд грн."
            },
            {
                "p": "Нагадуємо:"
            },
            {
                "p": "Укрзалізниця завершила переговорну процедуру з Крюківським вагонобудівним заводом щодо поставки 100 нових пасажирських вагонів. "
            },
            {
                "p": "За повідомленнями ЗМІ, спочатку \"Укрзалізниця\" проводила конкурентний тендер, але замовника звинувачували в тому, що він прописав технічні вимоги під продукцію єдиного виробника – того ж \"Крюківського вагонобудівного заводу\"."
            },
            {
                "p": "Тоді до \"Укрзалізниці\" зверталися виробники з проханням переглянути технічні вимоги на вагони, аби участь в тендері могли взяти європейські компанії. Також на тендер подала свою пропозицію китайська CRRC. Але \"Укрзалізниця\" відхилила з торгів усіх конкурентів \"Крюківського вагонобудівного заводу\" та скасувала торги через відсутність конкуренції."
            },
            {
                "p": "Після цього було прийнято рішення про закупівлю за договірною процедурою з однією компанії."
            },
            {
                "p": "У березні 2020  тодішній міністр інфраструктури Владислав Криклій, після публічної дискусії із президентом Володимиром Зеленським пообіцяв, що \"Укрзалізниця\" замовить у Крюківського вагонобудівного заводу 90 пасажирських вагонів та 3 дизель-потяга."
            },
            {
                "p": "Економічна правда"
            }
        ],
        "preview": "https://eimg.pravda.com/images/doc/1/6/1625c4f-uz4.png"
    },
    {
        "title": "Шквальний вікенд: українців попереджають про сильні зливи та грози",
        "decription": "У найближчі 2 дні в Україні погіршаться погодні умови, рятувальники попереджають про небезпечні метеорологічні явища.",
        "url": "https://www.pravda.com.ua/news/2021/06/25/7298458/",
        "date": "2021-06-25 12:12:54",
        "content": [
            {
                "p": "У найближчі 2 дні в Україні погіршаться погодні умови, рятувальники попереджають про небезпечні метеорологічні явища."
            },
            {
                "p": "Джерело: Державна служба з надзвичайних ситуацій"
            },
            {
                "p": "Деталі: За інформацією Укргідрометцентру, 26 червня у західних, вдень північних та південних областях, а 27 червня загалом по Україні грози, вдень в окремих районах град та шквали 15-20 м/с."
            },
            {
                "img": "https://img.pravda.com/images/doc/8/7/87e05d6-screenshot-4.png"
            },
            {
                "p": "Вдень 26 червня у західних, 27 червня у північних, центральних та південнихобластях місцями сильні зливи."
            },
            {
                "p": "Детальніше про прогноз на вихідні тут."
            }
        ],
        "preview": "https://img.pravda.com/images/doc/1/5/15801c6-groza--1-.jpg"
    },
    {
        "title": "Депутати звинуватили Санду у викраденні Чауса, вона подає на них в суд",
        "decription": "Президентка Молдови Мая Санду заявила, що подасть до суду на депутатів-соціалістів, які звинувачують її в причетності до викрадення в Кишиневі колишнього українського судді Миколи Чауса.",
        "url": "https://www.pravda.com.ua/news/2021/06/25/7298457/",
        "date": "2021-06-25 12:00:23",
        "content": [
            {
                "p": "Президентка Молдови Мая Санду заявила, що подасть до суду на депутатів-соціалістів, які звинувачують її в причетності до викрадення в Кишиневі колишнього українського судді Миколи Чауса."
            },
            {
                "p": "Про це повідомляє \"Європейська правда\" з посиланням на TV8."
            },
            {
                "p": "Санду сказала, що подасть до суду на депутатів Партії соціалістів Адріана Лебединського та Григорія Новака. Приводом послужив брифінг соціалістів, на якому вони звинуватили Санду в бездіяльності при викраденні Миколи Чауса в Кишиневі."
            },
            {
                "p": "\"Мені шкода, що державні установи не змогли вчасно дізнатися про це захоплення і запобігти йому. Я чула цю брехню неодноразово. Звернусь в суд, і нехай вони представлять докази, але їх не буде, оскільки я не маю до цього ніякого стосунку\", - заявила президентка Молдови в ефірі телеканалу Prime."
            },
            {
                "p": "На брифінгу 24 червня депутати ПСРМ звинуватили Службу інформації і безпеки Молдови в намірі ввести в оману членів парламентської комісії з розслідування викрадення Миколи Чауса. За їх словами, спецслужба зробила кілька спроб знищити докази, які могли б пролити світло на обставини цієї справи."
            },
            {
                "p": "Про викрадення Чауса у Кишиневі стало відомо 3 квітня. За даними МВС Молдови, його вивезли в Україну."
            },
            {
                "p": "Молдовським правоохоронцям вдалося встановити особи частини організаторів викрадення Чауса і затримати двох підозрюваних."
            },
            {
                "p": "Глава МЗС Дмитро Кулеба запевнив Молдову у непричетності України до ситуації з викраденням Миколи Чауса та запропонував створити спільну робочу групу з цього питання. "
            },
            {
                "p": "17 травня Чаус опублікував відео в соцмережі, де заперечив, що його викрали, не вказавши свого місця перебування."
            }
        ],
        "preview": "https://img.pravda.com/images/doc/3/a/3ad4d66-screenshot-1.png"
    },
    {
        "title": "Українцям найбільше не вистачає справедливого суду – соціологи",
        "decription": "Українці переконані, що найгірше в країні дотримуються права на справедливий, відкритий і незалежний суд, права на соціальну та медичну допомогу, на працю та справедливу винагороду.",
        "url": "https://www.pravda.com.ua/news/2021/06/25/7298456/",
        "date": "2021-06-25 11:58:24",
        "content": [
            {
                "p": "Українці переконані, що найгірше в країні дотримуються права на справедливий, відкритий і незалежний суд, права на соціальну та медичну допомогу, на працю та справедливу винагороду."
            },
            {
                "p": "Джерело: результати опитування, проведеного соціологічною службою Центру Разумкова з 11 по 16 червня"
            },
            {
                "p": "Дослівно: \"Найгірше оцінюється дотримання таких прав та принципів: права на справедливий, відкритий і незалежний суд, презумпції невинуватості у кримінальному праві, права на соціальну та медичну допомогу, на соціальне забезпечення, на працю та справедливу винагороду (дотримання цих прав і принципів оцінюється в діапазоні від 2,6 до 2,9 бала за 5-бальною шкалою)\". "
            },
            {
                "p": "Деталі: Найкраще громадяни оцінюють дотримання в Україні права на свободу пересування, на життя, на свободу слова, думки, совісті і релігії, на свободу мирних зборів, на освіту тощо (дотримання цих прав і принципів оцінюється в діапазоні від 3,5 до 3,7 бала за 5-бальною шкалою)."
            },
            {
                "p": "Соціологи відзначають, що, порівняно з 2006 і 2011 роками, коли проводилися аналогічні опитування, покращилася оцінка громадян дотримання прав: на захист дітей та підлітків, на охорону здоров'я, на освіту, на працю та справедливу винагороду, на соцзабезпечення, на соціальну та меддопомогу."
            },
            {
                "p": "Повідомляється, що жителі Західного регіону оцінюють дотримання більшості прав вище, ніж жителі інших регіонів. Також чим молодші респонденти, тим вище вони оцінюють дотримання всіх конституційних прав в Україні."
            },
            {
                "p": "Дослідження проходило з 11 по 16 червня. Методом інтерв’ю \"обличчям до обличчя\" за місцем проживання було опитано 2018 респондентів віком від 18 років у всіх регіонах України, за винятком Криму та окупованих територій Донбасу."
            },
            {
                "p": "Теоретична похибка вибірки (без врахування дизайн-ефекту) не перевищує 2,3% з імовірністю 0,95."
            },
            {
                "p": "Соціологічне опитування проведене в рамках дослідницького проєкту \"Україна: 30 років на шляху до Європи\", що фінансується Представництвом Фонду Конрада Аденауера в Україні."
            }
        ],
        "preview": "https://img.pravda.com/images/doc/d/0/d0a1405-sud690.jpg"
    },
    {
        "title": "Майже 40% громадян не вважають Україну незалежною – опитування",
        "decription": "Більшість українців (56%) вважають Україну незалежною, протилежної думки дотримуються 39,5% громадян, проте суверенною нашу державою визначають 67% опитаних, інакше думають 26% українців.",
        "url": "https://www.pravda.com.ua/news/2021/06/25/7298455/",
        "date": "2021-06-25 11:57:00",
        "content": [
            {
                "p": "Більшість українців (56%) вважають Україну незалежною, протилежної думки дотримуються 39,5% громадян, проте суверенною нашу державою визначають 67% опитаних, інакше думають 26% українців. "
            },
            {
                "p": "Джерело: Соціологічне опитування Центру Разумкова проведене в рамках дослідницького проєкту \"Україна: 30 років на шляху до Європи\" за фінансуванням Представництва Фонду Конрада Аденауера в Україні"
            },
            {
                "p": "Деталі: Так, найбільше тих, хто вважає Україну незалежною проживає на Заході держави – майже 80%. Близько 58% опитаних мешканців Центру також обрали ствердну відповідь. Найменше вважають Україну незалежною на Півдні та Сході держави – 37,5% та 39%. "
            },
            {
                "img": "https://img.pravda.com/images/doc/7/4/74969be-----------------.png"
            },
            {
                "p": "Протилежна ситуація із прихильниками думки про те, що Україна не незалежна. Таких на Заході 15%, у Центрі – 37,8%, на Півдні – 58,3% та 55,6% на Сході. "
            },
            {
                "p": "Водночас, суверенною визначають Україну більшість мешканців всіх регіонів – від 83% на Заході до 50% на Сході. "
            },
            {
                "img": "https://img.pravda.com/images/doc/9/3/9351695-----------.png"
            },
            {
                "p": "Окрім того, 60% опитаних вважає Україну демократичною державою, інакше думають 33% українців. "
            },
            {
                "p": "Ще менше громадян підтримали тезу про те, що Україна є соціальною державою – 41%. Не вважають її такою 45%. "
            },
            {
                "p": "Найрідше громадяни вважають Україну правовою державою – 36%. Протилежної думки дотримуються 52% українців. "
            },
            {
                "p": "Дослідження проводилось методом  інтерв’ю \"обличчям до обличчя\" за місцем проживання респондентів. Загалом було опитано 2018 респондентів віком від 18 років у всіх регіонах України, за винятком Криму та окупованих територій Донецької та Луганської областей. Вибірка репрезентативна. Похибка не перевищує 2,3%. "
            }
        ],
        "preview": "https://img.pravda.com/images/doc/4/5/45ab6a3-flah-v-nebe-1024x600--1-.jpg"
    },
    {
        "title": "Спека в Італії: на півдні температура досягає +45 градусів",
        "decription": "У південних регіонах Італії очікується пік спеки, при цьому в багатьох регіонах температура залишається близько +40 градусів, а в деяких регіонах на півдні майже +45 градусів.",
        "url": "https://www.pravda.com.ua/news/2021/06/25/7298454/",
        "date": "2021-06-25 11:51:07",
        "content": [
            {
                "p": "У південних регіонах Італії очікується пік спеки, при цьому в багатьох регіонах температура залишається близько +40 градусів, а в деяких регіонах на півдні майже +45 градусів."
            },
            {
                "p": "Про це повідомляє \"Європейська правда\" з посиланням на The Local."
            },
            {
                "p": "Найспекотнішими регіонами є Сицилія, Калабрія і Апулія, де очікується, що хвиля тепла досягне свого піку в четвер і п'ятницю."
            },
            {
                "p": "Влада Сицилії вже повідомила в середу про те, що в деяких районах температура досягла +44,5 градуса."
            },
            {
                "p": "Висока вологість і запорошене небо створили задушливі умови в південних регіонах, оскільки цього тижня з Північної Африки прийшли теплі потоки повітря."
            },
            {
                "p": "\"Холодна повітряна маса над Західною Європою зустрічає дуже гарячі течії над центральним Середземномор'ям, викликані субтропічним антициклоном, який також приносить з собою пустельний пил, що огортає наш півострів\", - сказав метеоролог Джуліо Бетті."
            },
            {
                "p": "Цього тижня на півночі Італії температури менш екстремальні, хоча пізніше в четвер у деяких районах, особливо в районі Альп, очікуються грози. З суботи очікується невелике зниження температури на півночі і в центрі Італії, а з неділі - на півдні."
            },
            {
                "p": "У багатьох південних районах на початку наступного тижня температура повинна залишатися в межах 30 градусів, а потім знову підніметься до +40."
            }
        ]
    },
    {
        "title": "У Кремлі натякають, що санкції Києва завадять зустрічі Путіна й Зеленського",
        "decription": "У Кремлі заявили, що продовження Києвом санкцій щодо російських компаній можна розцінити як крок для недопущення зустрічі президентів Росії і України Володимира Путіна і Володимира Зеленського.",
        "url": "https://www.pravda.com.ua/news/2021/06/25/7298453/",
        "date": "2021-06-25 11:41:14",
        "content": [
            {
                "p": "У Кремлі заявили, що продовження Києвом санкцій щодо російських компаній можна розцінити як крок для недопущення зустрічі президентів Росії і України Володимира Путіна і Володимира Зеленського."
            },
            {
                "p": "Джерело: речник російського президента Дмитро Пєсков, ТАСС"
            },
            {
                "p": "Пряма мова Пєскова: \"Вчора Україна поновила й оголосила нові санкції щодо різних російських компаній і фізичних осіб. Якщо розглядати ці кроки як підготовку грунту для двосторонньої зустрічі, то виникає багато питань. Якщо розглядати ці кроки як обрубування хвостів перед зустріччю, щоб жодним чином її не допустити, то тут можна зрозуміти ці кроки Києва\"."
            },
            {
                "p": "Деталі: На слова Зеленського, що в темі проведення зустрічі \"м'яч на стороні Росії\", Пєсков відповів, що \"тут ніяких пасів давати не потрібно: Путін сказав, що він готовий зустрітися, щоб обговорювати двосторонні відносини\"."
            },
            {
                "p": "Пєсков назвав суперечливою політику Києва в вибудовуванні відносин з РФ."
            },
            {
                "p": "\"Багато всього абсолютно незрозумілого. Україна зацікавлена ​​в продовженні транзиту газу – і оголошує санкції проти [глави \"Газпрому\"] Олексія Міллера. А хто буде підписувати контракт? Із ким вести переговори? Тому запитань більше, ніж відповідей\", – сказав він."
            },
            {
                "p": "Кремль не бачить необхідності щось переглядати в позиції Росії щодо українського питання, заявив речник президента РФ."
            },
            {
                "p": "На думку, що українське питання могло призвести до відмови Євросоюзу від саміту за участю Росії, Пєсков заявив, що \"українське питання –це Донбас, хоча Київ вважає, що це Донбас і Крим, але Крим не обговорюється з боку Росії\"."
            },
            {
                "p": "Пєсков у черговий раз заявив, що Росія бере участь у переговорах, щоб \"допомогти Україні\" вирішити \"внутрішньоукраїнську\" проблему."
            },
            {
                "p": "\"Тут особливо переглядати нічого. Тим більше, що цей формат грунтується на мінському комплексі заходів. За міжнародним визнанням, цей комплекс заходів є єдиним можливим механізмом врегулювання. Це визнають всі учасники формату, можливо, за винятком самої України, яка останнім часом виступає з низкою суперечливих заяв із цього приводу\", - заявив речник Путіна."
            }
        ],
        "preview": "https://img.pravda.com/images/doc/e/a/ea600d0-peskov-nu.jpg"
    },
    {
        "title": "Зрошення дозволить збільшити ВВП України на майже 9 мільярдів",
        "decription": "Забезпечення поливу всієї площі зрошувальних земель дозволило б збільшити обсяги виробництва сільгосппродукції та ВВП країни на понад 0,2%, або на 8,8 млрд гривень.",
        "url": "https://www.epravda.com.ua/news/2021/06/25/675361/",
        "date": "2021-06-25 11:33:43",
        "content": [
            {
                "p": "Про це повідомляє пресслужба Рахункової палати за результатами аудиту ефективності програми розвитку водного господарства та екооздоровлення Дніпра до 2021 року."
            },
            {
                "p": "На забезпечення розвитку меліорації земель і поліпшення екологічного стану зрошуваних та осушених угідь у рамках реалізації Програми протягом 2013−2020 років за рахунок усіх джерел фінансування витратили понад 23 млрд грн."
            },
            {
                "p": "Забезпечено отримання врожаїв сільськогосподарських культур на площі 23,9 тис. га, або в середньому 3 тис. га щорічно − 98,4%. "
            },
            {
                "p": "Водночас, реконструкція інженерної інфраструктури зрошувальних систем виконана лише на 13% планової площі, збудовані та реконструйовані системи крапельного зрошення на площі – 43,1%, придбано 12% поливної техніки."
            },
            {
                "p": "Також проведено реконструкцію інженерної інфраструктури осушувальних систем на 27% площі, захищено 23,4% сільських населених пунктів, проведено 61,2% вимірювань показників якості води."
            },
            {
                "p": "Аудит встановив, що необхідна кількість дощувальних машин для обслуговування зрошувальних земель у Південному регіоні забезпечена лише 43,4%. Працює тільки 46,9% наявних насосних станцій, які зношені на 84%."
            },
            {
                "p": "Лише за 2017–2020 роки збитки склали 31,7 млн гривень. Фактично полита площа, що обслуговується меліоративними системами, становить лише 29% зрошувальних земель."
            },
            {
                "p": "Аудитори наголошують, що неналежне поліпшення стану зрошуваних та осушених угідь, а також управління водними ресурсами, зумовлюють зростання дефіциту сільгосппродукції на внутрішньому ринку. "
            },
            {
                "p": "Відтак це спричиняє виникнення імпортозалежності, втрату позицій на зовнішніх аграрних ринках, як наслідок – зниження рівня ВВП."
            },
            {
                "p": "Нагадуємо:"
            },
            {
                "p": "Внаслідок деградації земель, зокрема через водну ерозію, понад 6 мільйонів гектар потребують консервації."
            },
            {
                "p": "В Україні офіційно створено Державне агентство з меліорації та рибного господарства, пілотний проєкт зі зрошення запустять в Одеській, Херсонській, Миколаївській та Запорізькій областях."
            },
            {
                "p": "Економічна правда"
            }
        ],
        "preview": "https://eimg.pravda.com/images/doc/5/7/573ee88-farm.jpg"
    },
    {
        "title": "Американський есмінець покидає Чорне море",
        "decription": "Американський есмінець USS Laboon переходить із Чорного моря у Середземне, але планує взяти участь у морських військових навчаннях \"Sea Breeze 2021\".",
        "url": "https://www.pravda.com.ua/news/2021/06/25/7298451/",
        "date": "2021-06-25 11:31:00",
        "content": [
            {
                "p": "Американський есмінець USS Laboon переходить із Чорного моря у Середземне, але планує взяти участь у морських військових навчаннях \"Sea Breeze 2021\"."
            },
            {
                "p": "Джерело: U.S. Naval Forces Europe-Africa/U.S. Sixth Fleet"
            },
            {
                "p": "Пряма мова: \"USS Laboon взяв курс в південному напрямку, з Чорного моря в Середземне море, після завершення морського патрулювання в рамках надання підтримки союзникам по НАТО і партнерам в Чорному морі\"."
            },
            {
                "img": "https://img.pravda.com/images/doc/6/0/60b632a-------.jpg"
            },
            {
                "p": "Деталі: У Чорному морі есмінець брав участь у маневрах, які проводилися в акваторії Чорного моря, разом із британським есмінцем HMS Defender і фрегатом ВМС Нідерландів HNMLS Eversten."
            },
            {
                "p": "Крім того, американські розвідники літають над узбережжям окупованого Криму. Йдеться про Boeing RC135W Rivet Joint, RQ-4D Global Hawk і протичовновий P-8 Poseidon."
            },
            {
                "p": "USS Laboon з 28 червня і до 10 липня візьме участь у багатонаціональних морських військових навчаннях \"Sea Breeze 2021\"."
            },
            {
                "p": "Навчання стануть наймасштабнішими з 1997 року. У них візьме участь рекордна кількість країн - 32, 5 000 військових, 32 кораблі, 40 літаків і 18 команд спеціальних операцій і дайвінгу."
            },
            {
                "p": "Передісторія:"
            }
        ],
        "preview": "https://img.pravda.com/images/doc/1/e/1ef05f2-1-1.jpg"
    },
    {
        "title": "У містах Данії стічні води перевірятимуть на коронавірус",
        "decription": "Парламент Данії проголосував за зміну закону про епідемію, щоб дозволити владі контролювати стічні води на наявність коронавірусу.",
        "url": "https://www.eurointegration.com.ua/news/2021/06/25/7124838/",
        "date": "2021-06-25 11:16:35",
        "content": [
            {
                "p": " Про це повідомляє \"Європейська правда\" з посиланням на The Local."
            },
            {
                "p": "З 1 липня Данське агентство з інфекційних захворювань (SSI), а також муніципалітети по всій країні почнуть моніторинг стічних вод як ефективний спосіб швидкого виявлення областей, в яких рівень зараження зростає."
            },
            {
                "p": "У квітні SSI повідомила, що експеримент, в ході якого щодня відбиралися і тестувалися зразки стічних вод на острові Борнхольм, показав, що метод, який використовується у Великій Британії, Швеції та інших країнах, є корисним інструментом для оцінки рівня інфікування в регіонах."
            },
            {
                "p": "\"З семи різних очисних споруд було взято трохи більше 200 зразків, і в 11 відсотках з них аналізи виявили COVID-19\", - повідомили в SSI."
            },
            {
                "p": "\"За той же період у 37 жителів Борнхольму були позитивні результати. Спостерігалася кореляція між тим, коли і де був вірус в стічних водах, і тим, коли у громадян позитивний результат тесту\", - додали в агентстві."
            },
            {
                "p": "Раніше повідомлялося, що Данія готова поставити в Україну 500 тисяч доз вакцини від коронавірусу."
            }
        ]
    },
    {
        "title": "У Москві четвертий день поспіль рекорд смертності від COVID",
        "decription": "Більше 7,9 тис. випадків захворювання коронавірусом зафіксували в Москві за минулу добу, померли 98 пацієнтів. Число смертей четвертий день поспіль б'є рекорд за весь період пандемії.",
        "url": "https://www.pravda.com.ua/news/2021/06/25/7298449/",
        "date": "2021-06-25 11:09:00",
        "content": [
            {
                "p": "Більше 7,9 тис. випадків захворювання коронавірусом зафіксували в Москві за минулу добу, померли 98 пацієнтів. Число смертей четвертий день поспіль б'є рекорд за весь період пандемії."
            },
            {
                "p": "Джерело: дані оперативного штабу з контролю ситуації з COVID-19, які передає російський \"Интерфакс\""
            },
            {
                "p": "Деталі: За даними штабу, напередодні повідомлялося про 92 померлих за добу."
            },
            {
                "p": "Всього з початку пандемії померли 21 876 москвичів."
            },
            {
                "p": "Загальна кількість зафіксованих в Москві випадків COVID-19 на 25 червня становить більше 1,3 мільйона."
            },
            {
                "p": "У червні захворюваність COVID-19 в Москві повернулася до значень початку січня 2021 року, потім грудня 2020 року. На попередньому тижні у столиці РФ були послідовно зафіксовані два максимуми добової захворюваності за весь час пандемії - понад 9 тис. випадків."
            },
            {
                "p": "Передісторія:"
            }
        ],
        "preview": "https://img.pravda.com/images/doc/5/3/53cde4b-0.jpg"
    },
    {
        "title": "На Україну наступають грозові дощі, спека трохи спаде",
        "decription": "Найближчої доби в Україні збережеться спекотна погода, в західних областях - холодний атмосферний фронт і зниження температури.",
        "url": "https://www.pravda.com.ua/news/2021/06/25/7298448/",
        "date": "2021-06-25 11:02:25",
        "content": [
            {
                "p": "Найближчої доби в Україні збережеться спекотна погода, в західних областях - холодний атмосферний фронт і зниження температури."
            },
            {
                "p": "Джерело: \"Інтерфакс-Україна\" з посиланням на дані Укргідрометцентру"
            },
            {
                "p": "Деталі: У суботу вночі в західних, а вдень і в північних, центральних областях короткочасні грозові дощі. Місцями град і шквали 15-20 м/с."
            },
            {
                "p": "Вдень на заході країни місцями сильні зливи."
            },
            {
                "p": "Вітер змінних напрямків, 3-8 м/с."
            },
            {
                "p": "Температура вночі 18-23°, вдень 31-36°, на заході країни 23-28°."
            },
            {
                "p": "У Києві 26 червня вночі без опадів, вдень короткочасний дощ, гроза, можливі шквали 15-20 м/с. Температура вночі 21-23°, вдень 32-34°."
            },
            {
                "p": "У неділю вночі на Правобережжі, вдень у більшості областей короткочасні дощі, грози. Вдень в північних, центральних і південних областях місцями сильні зливи, град та шквали 15-20 м/с."
            },
            {
                "p": "Вітер північно-західний, у східній частині південно-західний, 5-10 м/с."
            },
            {
                "p": "Температура повітря вночі 16-21°, в західних областях 12-17°. Вдень 24-29°, на сході до 32°."
            },
            {
                "p": "У столиці 27 червня вночі місцями короткочасний дощ, вдень грозові дощі, місцями сильні зливи, град та шквали 15-20 м/с. Вітер північно-західний 5-10 м/с. Температура вночі 18-20°, вдень 26-28°."
            },
            {
                "p": "Додатково: Температура води в Чорному і Азовському морях 25 червня склала 20-26°, в Дніпрі в межах Києва 24°."
            },
            {
                "p": "Нагадаємо: Спекотний червень продовжує бити температурні рекорди в столиці."
            }
        ],
        "preview": "https://img.pravda.com/images/doc/3/6/363b0e3-doshch--1-.jpg"
    }
]